{
  "acceptance": {
    "title": "Принятие",
    "content": {
      "description": "<p>Любить – это принимать человека со всеми его достоинствами и недостатками. И с его родственниками, кстати, тоже, какими бы они ни были. В третьей части Хардин находит в себе ресурс, чтобы сблизиться со своими родными, Тесса – чтобы принять и простить Ричарда – внезапно обретенного отца-бродягу.</p><p>Но принять до конца друг друга у них получается не всегда. Так, пытаясь угодить подруге, Хардин пытается измениться, но это у него выходит так себе. Что, в общем-то, логично: оставаться собой – главное условие гармоничных отношений.</p>",
      "expert": "<b>Алексей Симонов, психолог, психоаналитический терапевт</b><p>«В принятии другого важно не забывать и о себе. Процесс принятия всегда должен сохранять баланс: я принимаю человека, он принимает меня, одновременно с этим каждый из нас не забывает о себе. Чтобы выдерживать такое равновесие, достаточно задать себе пару вопросов: <br>– принятие этого человека для меня усилие или насилие над собой? <br>– принятие этого человека с его ценностями разрушительно для меня и наших отношений или созидательно?»</p>"
    }
  },
  "independence": {
    "title": "Независимость",
    "content": {
      "description": "Гармоничная пара – та, в которой есть свобода. Если вы вынуждены выбирать между друзьями и партнером, карьерой и любимым (а именно такой выбор предстоит Тессе в третьей части) и особенно если это горький, травматичный выбор, ваши отношения несвободны. Любовь – это не ограничивать партнера в действиях, а вдохновлять его на подвиги. Поэтому если вы чувствуете, что ваша жизнь сводится к «мы», а «я» в вашей паре с каждым днем становится все меньше, то всерьез задумайтесь.",
      "expert": "<b>Алексей Симонов, психолог, психоаналитический терапевт</b><p>«Гармоничные отношения может строить зрелый человек, а для зрелости характерен высокий уровень автономности. Зрелость как раз и отличается тем, что человек может в психологическом и физическом смысле обходиться собственными ресурсами. Слияние, слипание с партнером – это характерный маркер незрелых , симбиотических отношений, свойственных людям, не прошедшим психологического отделения от своих матерей, а значит, неспособных строить конструктивные отношения с другими.</p><p>Автономность от матери невозможна для малыша – он не может обходиться собственными ресурсами, в отличие от взрослого. Для глубокой близости взрослых людей необходима независимость каждого из партнеров. Автономность, независимость – это то время и пространство, где каждый может побыть с собой наедине, занимаясь своими делами. В гармоничной паре близость и время, проведенное порознь, происходят ритмично, одно за другим. Из такого чередования совместного/отдельного и создается совместная жизнь».</p>"
    }
  },
  "passion": {
    "title": "Страсть ",
    "content": {
      "description": "Страсть подогревает отношения. С годами она постепенно уходит, и желание возбудить былой огонь снова – нормальное для любой пары. Главное – помнить, что не все методы хороши. Тесса и Хардин, например, нередко прибегают к запрещенным приемам – они разогревают друг друга ревностью, ссорами и упреками, а когда это происходит регулярно, поговорка «милые бранятся – только тешатся» перестает быть справедливой.",
      "expert": "<b>Алексей Симонов, психолог, психоаналитический терапевт</b><p>«Негативный опыт семей, из которых вышли Тесс и Хардин, заключается еще и в том, что страсть смешивается с другими сильными чувствами: злостью, ревностью, обидой. Нашей психике, в определенном смысле, все равно, какие сильные чувства проживать в отношениях: приятные или неприятные. Главное – чтобы они были яркие, захватывающие и создавали глубокое сильное ощущение, что я существую. Есть пары, живущие в подобных эмоциональных качелях: ссоры и упреки сменяют страсть, а потом снова конфликт. Этот паттерн можно отследить и постепенно менять на более конструктивные формы совместной жизни».</p>"
    }
  },
  "softness": {
    "title": "Нежность",
    "content": {
      "description": "Из поцелуев Хардина и Тессы фанаты уже успели склеить тысячи вдохновляющих сборников. У ребят правда здорово получается быть нежными, и локации, которые создатели фильмов выбирают для съемок, немало тому способствуют. Есть одна беда: если за нежностью следует грубость и подозрительность (а в случае с Тессой и Хардином это нередко происходит), возникают так называемые эмоциональные качели. Долго качаться на них вредно для здоровья и отношений. Идеальный вариант – быть нежными просто так, чтобы доставить удовольствие себе и партнеру, искренне и бескорыстно. А ведь именно такой и должна быть настоящая зрелая любовь.",
      "expert": "<b>Алексей Симонов, психолог, психоаналитический терапевт</b><p>«Если вы замечаете за собой подобные качели, в которых от нежности до грубости – один шаг, вы можете помочь себе, найдя тот внутренний «переключатель», который переводит состояние из одного в другое. Как только почувствовали «щелчок», можете дать себе и партнеру время, чтобы увидеть причины подобных изменений, которые далеко не всегда легко отследить и которые наиболее сильно действуют именно тогда, когда человек не отдает себе отчета в происходящем. Будучи извлеченными «на свет», осознаваемыми, они во многом теряют свою остроту, и вам станет намного легче снижать их амплитуду, отстраниться и снизить их разрушительное воздействие».</p>"
    }
  },
  "complementarity": {
    "title": "Взаимодополняемость",
    "content": {
      "description": "Начало совместной жизни накладывает отпечаток на любые отношения, в них становится меньше страсти, но больше сотрудничества. Сталкиваясь с проблемами взрослой жизни, Тесса и Хардин понимают, что друг без друга они не справятся, а поэтому оба должны взглянуть в лицо своим страхам, признать проблемы и учиться их решать. А это возможно, только если помогать друг другу – как в бытовых мелочах, так и в серьезных вопросах, связанных с поиском себя.",
      "expert": "<b>Алексей Симонов, психолог, психоаналитический терапевт</b><p>«Чтобы партнер мог вам помочь и дополнить вас там, где у вас что-то не получается, важно признавать свои сильные и слабые стороны. Слабости есть у всех, это нормально, ведь никто из живущих не обладает идеальностью или всесилием. Принятие этого факта продвигает нас по дороге зрелости. Просьба помочь и признание собственной слабости помогут вам так же, как и вашему партнеру, когда придет его очередь».</p>"
    }
  },
  "safety": {
    "title": "Чувство безопасности",
    "content": {
      "description": "Очень важное условие гармоничных отношений, от которого зависят и крепость союза, и продолжительность любовной истории. Что бы ни происходило вокруг, у человека должен быть безопасный уголок, где он может укрыться от невзгод большого мира. Хорошо, если самым безопасным местом на планете для вас являются объятия партнера. Если же, возвращаясь домой, вы чувствуете, что там можете стать уязвимы психологически или, не дай бог, физически (что такое психологическая уязвимость в паре, Тесса знает не понаслышке), это тот звоночек, на который обязательно стоит обращать внимание. Дальше может быть хуже.",
      "expert": "<b>Алексей Симонов, психолог, психоаналитический терапевт</b><p>«Ощущение безопасности для многих людей – понятие расплывчатое, особенно у тех, кто вырос в семьях, где были постоянные конфликты или непростые разводы родителей. Для того чтобы определить, чувствуете ли вы безопасность у себя дома, есть простой совет: прислушайтесь к ощущениям, когда вы вечером возвращаетесь домой. Если есть радость и дневное напряжение снимается, то ваш дом – достаточно безопасное место для вас. Если же внутреннее напряжение и неудовлетворение растут, значит, с безопасностью что-то не в порядке».</p>"
    }
  },
  "jealousy": {
    "title": "Ревность",
    "content": {
      "description": "Ревность – одна из самых разрушительных человеческих эмоций. Вопреки распространенному убеждению, в ее основе лежит не любовь, а гипертрофированное чувство собственности. Страх потерять близкого человека и, как следствие, желание контролировать его жизнь, лишает того, кто ревнует, возможности трезво оценивать ситуацию. Чтобы побороть в себе чувство ревности, попробуйте быть максимально откровенными в отношениях и не упрекайте партнера за его прошлое. У героя «После-3» Хардина это получается с трудом, в результате чего он выглядит подозрительным и, будем говорить прямо, довольно непоследовательным персонажем. Хотя и чертовски привлекательным: этого у актера Хиро-Файнса Тиффина не отнять – племянник Джозефа и Рэйфа Файнсов, что тут скажешь...",
      "expert": "<b>Алексей Симонов, психолог, психоаналитический терапевт</b><p>«И Тесс, и Хардин прошли через опыт оставления отцами, что разрушительно сказалось и на их матерях, и на них самих. Проживая опыт расставания родителей, оба главных героя воспринимают близкие отношения как хрупкие и ненадежные. Поэтому для них любое сближение потенциально ведет к расставанию. Чем ближе они друг с другом, тем сильнее загорается «внутренняя красная лампочка» – бессознательная фантазия о том, что партнер будет «похищен» кем-то или чем-то.</p> <p>Один из способов избавиться от ревности заключается в том, чтобы постараться увидеть, как работает этот внутренний сценарий, рисующий мрачные картины потери близкого человека. Затем увидеть, что теперь вы не ребенок, мир которого был разрушен уходом одного из родителей. Вы взрослый человек, имеющий совсем другие силы и ресурсы. И вам вполне по силам развивать отношения с близкими по-другому, не так, как это происходило в детстве, когда от вас почти ничего не зависело. Окружающий мир и люди, с которыми контактирует партнер, не стремятся похитить вашего близкого. Сценарий не имеет никакой связи с реальностью».</p>"
    }
  }
}